var data = [{
    title: 'Латте',
    nick: 'latte',
    avatar: '/images/latte.jpg',
    desc: 'Латте - это более мягкое и гладкое сочетание эспрессо и молока. Этот напиток имеет нежный и кремовый вкус, который хорошо подходит для тех, кто предпочитает более мягкие и сбалансированные вкусы.Латте обычно подают в больших кружках, приправленных молочной пенкой или шоколадной посыпкой.'
},
{
    title: 'Капучино',
    nick: 'kapuchino',
    avatar: '/images/kapuchino.jpg',
    desc: 'Капучино - это классическое сочетание эспрессо, горячего молока и воздушной пены. Его плотная текстура и богатый аромат делают его идеальным выбором для тех, кто хочет насладиться полным и насыщенным вкусом кофе. Он идеально подходит для романтических встреч, так как создает атмосферу уюта и расслабленности'
},
{
    title: 'Эспрессо',
    nick: 'espresso',
    avatar: '/images/espresso.jpg',
    desc: 'Эспрессо - это особый вид кофе, который приготавливается путем прохождения горячей воды через помолотые кофейные зерна с высоким содержанием кофеина. Эспрессо обладает более насыщенным вкусом и ароматом, чем обычный фильтрованный кофе, и обычно подается в маленькой чашке объемом около 30-50 мл..'
},
{
    title: 'Американо',
    nick: 'americano',
    avatar: '/images/americano.png',
    desc: 'Американо - это итальянский кофейный напиток, который состоит из одиночной порции эспрессо и горячей воды. Он получил свое название из-за его популярности среди американских туристов в Италии. Американо имеет более нежный и менее интенсивный вкус, чем классический эспрессо, и является отличным выбором для тех, кто предпочитает более слабый кофейный напиток.'
}
];

module.exports.data = data;